{
    "your_bible": "Deine Bibel",
    "gets_an_upgrade": "bekommt ein Upgrade!",
    "home_intro_text": "Wir haben my.awesomeBible gebaut, damit du die Bibel auf deinem Level erleben kannst.",
    "home_call_to_action": "Worauf wartest du?",
    "home_features_title": "Was wir drauf haben…",
    "home_features_subtitle": "Eine Zusammenfassung von den wichtigsten Funktionen, die my.awesomeBible bietet:",
    "home_feature1_title": "Lies!",
    "home_feature1_subtitle": "Lies die Bibel so wie du möchtest: Lightmode, Darkmode, Comic Sans - alles ist dir überlassen.",
    "home_feature2_title": "Merke!",
    "home_feature2_subtitle": "Merke dir Verse, damit du nie wieder Gottes Botschaft an dich vergisst.",
    "home_feature3_title": "Teile!",
    "home_feature3_subtitle": "Wir haben es dir einfach gemacht, deine Gedanken mit anderen zu teilen.",
    "home_feature4_title": "Unabhängig",
    "home_feature4_subtitle": "my.awesomeBible gehört keiner großen Firma und finanziert sich komplett von selbst.\nWir müssen uns nicht anpassen, wir können auf unsere Community hören.\nWir können unsere Vision ausleben.",
    "home_feature5_title": "Sicher",
    "home_feature5_subtitle": "Wir werden deine Daten nie an irgendeine Firma verkaufen, und du kannst sie jederzeit exportieren.",
    "home_feature6_title": "Quelloffen",
    "home_feature6_subtitle": "my.awesomeBible ist komplett quelloffen. Das bedeutet, dass jeder Sicherheitslücken im Code finden und neue Features hinzufügen kann.",
    "home_faq_subheading": "Hast du Fragen? Wir haben Antworten!",
    "home_faq_heading": "Hier einiges, was du dich Fragen könntest:",
    "home_faq1_question": "Wo liegen meine Daten?",
    "home_faq1_answer": "Deine Daten liegen in Deutschland. Einerseits garantiert das schnelle Reaktionszeiten (Ping), andererseits garantiert es, dass deine Daten mit EU Datenschutzgesetzen geschützt sind. \n Um noch ein Stück genauer zu werden: Deine Daten liegen auf einem Server von Stuxhost in Falkenstein.",
    "home_faq2_question": "Wie finanziert ihr euch?",
    "home_faq2_answer": "Wir finanzieren uns aktuell ausschließlich aus eigenem Geld, diese Entscheidung haben wir getroffen, weil wir eine wirklich kostenlose und offene Bibelapp bauen wollen.\n",
    "home_faq2_link": "Mehr über Geld, und wie es weiter geht erfährst du hier.",
    "home_faq3_question": "Ist my.awesomeBible unsicher weil der Quellcode offen liegt?",
    "home_faq3_answer": "Nein. Das ist ein Mythos - sogar das Gegenteil ist der Fall. Wäre der Quellcode nicht offen, dann wäre allein ich für die Sicherheit verantwortlich.\nDa er aber quelloffen ist, kann jeder Fehler finden und ausnutzen - aber genau so gut können sie gemeldet und behoben werden.",
    "home_faq4_question": "Du hast noch mehr Fragen?",
    "home_faq4_answer": "Stell sie gerne. Du kannst uns erreichen über ",
    "home_pricing_heading": "Wir geben nicht viel auf komplizierte Preise.",
    "home_pricing_subheading": "my.awesomeBible ist kostenlos und wird es auch immer bleiben.",
    "home_price_free": "Kostenlos",
    "home_price": "0 €",
    "home_price_month": "Monat",
    "home_price_subtitle": "Für alle. Wir sind offen und dankbar für neue Nutzer!",
    "home_price_all_features": "Alle Features",
    "home_price_endless_notes": "viele Notizen",
    "home_price_endless_higlights": "viele Markierungen",
    "home_price_bibleversions": "alle Bibelübersetzungen",
    "home_price_cta": "Los geht's!",
    "home_footer_heading":"Fang jetzt dein Abenteuer mit der Bibel an!",
    "home_footer_subheading":"Wir wünschen dir einen schönen Aufenthalt! 🥰",
    "home_login_heading":"Öffne das Buch..."
}